04_CFD/pipeline/sweep_run/cases/d+0p0_M0p200_aoa+8p0/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

transportModel  Newtonian;

nu              [0 2 -1 0 0 0 0] 7.500000e-05;

// ************************************************************************* //
